IDEA Open Model
ConnectionLoadInfo Properties
The ConnectionLoadInfo type exposes the following members.
Properties
Name | Description
BeamMapping
 BeamMapping
Description
 Name of Weld
Top
See Also
Reference
ConnectionLoadInfo Class
IdeaRS.OpenModel.Connection Namespace